document.getElementById("myLink").addEventListener("click", function(event) {
    alert(`Прием в 1 класс
2024-2025 учебный год
1. Регистрация через электронную запись в школу
(1meknep.edu.gov.kg)
1. Копия свидетельства рождения ребенка (нотариально заверенное)
2. Углубленный медосмотр уч-ся 1 кл. Ф-026/У.
3. Медицинская карта, прививочный сертификат, справка от участкового врача, копия полиса ОМС
4. Копия свидетельства ПИН (персональный идентификационный номер)
5. 2 фотографии ребенка 3х4
6. Копия паспортов родителей или опекунов (нотариально заверенное)
7. Адресная справка о регистрационном учете родителей и ребенка.
8. Карта профилактических прививок Ф-063/У.
9. Личное дело ученика.
10. Заявление родителя заполняется при предоставлении выше
указанных документов.
Администрация СШ Nº3 г. Токмок`);
    event.preventDefault(); // предотвращает переход по ссылке
  });